command_start = "Привет!\nЯ - бот для хакатона Nuclear Hack. \nЯ создан, чтобы помогать сотрудникам МосТрансПроекта узнавать " \
                         "загруженность станций Московского метро в любой день и время!\n" \
                         "Отправь команду \"\\help\", чтобы узнать подробнее о доступных командах и разработчиках"

command_help = "Чтобы начать работу с ботом и получить приветственное сообщение отправь команду \"\\start\"\n" \
                        "Чтобы ввести запрос в свободной форме отправь команду \"\\text\"\n" \
                        "Чтобы отправить новые данные для ML модели боту отправь команду \"\\file\"\n" \
                       "Чтобы сделать запрос голосовым сообщением отправь команду \"\\voice\"\n" \
                       "Чтобы сбросить текущий запрос к ML модели отправь команду \"\\cancel\"\n"

about_developers = "Данный проект, состоящий из телеграм бота, обработки естественного языка в тексте и аудио, ML модели, базы данных и API " \
                              "был создан за 24 часа на хакатоне \"Nuclear IT Hack 2024\" командой разработчиков: " \
                             "Пашинская Пелагея, Ворогушин Максим, Иванов Александр, Мичурин Артем"